/* Localized versions of Info.plist keys */

CFBundleName = "Time Machine";
NSHumanReadableCopyright = "© Copyright 2009 Apple Inc.,\nTodos os direitos reservados.";
NSPrefPaneIconLabel = "Time Machine";

